tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/versions"
tap "homebrew/x11"
brew "ant"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "awscli"
brew "berkeley-db"
brew "coreutils"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr", link: true
brew "gettext"
brew "git"
brew "git-flow-avh"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gpg-agent", link: true
brew "gradle"
brew "jenv"
brew "libmagic"
brew "libtasn1"
brew "libtool"
brew "libusb-compat"
brew "libyaml"
brew "mysql"
brew "node", link: false
brew "node@6"
brew "nvm"
brew "ossp-uuid"
brew "phantomjs"
brew "pkg-config"
brew "popt"
brew "sqlite"
brew "xz"
brew "python3"
brew "rpm"
brew "ruby"
brew "subversion"
brew "terraform"
brew "tomcat@6"
brew "tomcat@7", link: true
brew "wget"
brew "zlib"
cask "betterzipql"
cask "firefox"
cask "mysqlworkbench"
cask "skype"
cask "caskroom/versions/java6"
